CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright 2015 Google Inc. Med enerett.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Informasjon fra kontaktene dine kan hjelpe deg med å fylle ut skjemaer raskere i Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Med enerett.";
